[
  {
    "name": "생분해성 에어캡",
    "url": "product/aircap",
    "subtitle": "물건도 지구도 안전하게.",
    "mainImage": "../../product/aircap/aircap-1.png",
    "firstText": "그린비의 생분해 에어캡은 국내 생분해성 수지 제품에 대한 인증을 보유하고 있어 매장 내 사용이 가능한 친환경 인증 제품입니다. 환경호르몬과 같은 유해물질이 나오지 않아 식품을 보호하는 데 사용할 수도 있답니다. 일회용으로 사용할 수 있어 간편한데다 그린비가 만든 생분해 에어캡은 다시 자연으로 돌아갈 수 있습니다.",
    "subImage": "../../product/aircap/aircap-2.jpg",
    "secondSubtitle": "간편한 택배 시스템은 우리에게 너무나 익숙한 일상이 되었죠. 하지만 그 과정에서 어마어마하게 버려지는 플라스틱 비닐 에어캡은 생태계를 파괴하고 있습니다. 물건을 안전히 보내고 받기 위해 꼭 사용해야만 하는 에어캡, 환경에 친화적일 순 없냐고요?",
    "secondText": "그린비는 100% 자연으로 돌아가는 생분해 에어캡을 제안합니다. 플라스틱 비닐로 만들어지는 에어캡 대신, 6개월 내 분해되는 생분해 에어캡을 사용하세요. 우리에게도, 자연에게도 안전한 생분해 제품을 그린비가 만듭니다."
  },
  {
    "name": "생분해성 쇼핑백",
    "url": "product/shopping-bag",
    "subtitle": "다양한 크기와 디자인. 튼튼한 내구성.",
    "mainImage": "../../product/shopping-bag/shopping-bag-1.png",
    "firstText": "그린비는 다양한 사이즈의 쇼핑백을 제작하고 있습니다. 그린비의 쇼핑백은 ‘자원의 절약과 재활용 촉진에 관한 법률’에 따라 무상 제공 가능한 제품으로 걱정 없이 사용 가능한 일회용 봉투입니다. \r\n 그린비의 생분해성 쇼핑백은 매장 내 무상제공 가능한 친환경 인증 제품입니다. 생분해성 인증서 EL724 환경표지 인증서를 받았으며 일반 플라스틱 봉투와 유사한 강도와 내구성을 갖추고 있습니다. 그린비의 생분해 쇼핑백은 매립 후 완전히 분해되어 자연으로 돌아갑니다.",
    "subImage": "../../product/shopping-bag/shopping-bag-2.jpg",
    "secondSubtitle": "그린비는 친환경 수성잉크 그라비어 인쇄로 \r\n 친환경에 더욱 가깝게 디자인합니다.",
    "secondText": "소형, 중형, 대형 사이즈는 물론 고객 맞춤 제작도 가능합니다. 플라스틱으로 만든 장바구니, 플라스틱 비닐 재활용보다 편리하고 좋은 방법은 바로 생분해성 비닐을 사용하는 것입니다."
  },
  {
    "name": "생분해성 다회용 그릇",
    "url": "product/plate",
    "subtitle": "편견을 깨는 디자인. 형태.",
    "mainImage": "../../product/plate/plate-1.png",
    "firstText": " 그린비의 생분해성 다회용 그릇은 환경호르몬 등의 유해물질이 없어 안심하고 사용할 수 있습니다. 다양한 모양과 색상으로 제작 가능합니다. 생분해성 다회용 그릇은 매립 후 자연으로 돌아갑니다.",
    "subImage": "../../product/plate/plate-2.jpg",
    "secondSubtitle": "내구성과 편의성, 다양한 디자인까지.",
    "secondText": "그린비의 다회용 그릇은 내구성과 편의성이 뛰어나며 다양한 디자인으로 제작 가능합니다. 우리의 식탁도 변화를 맞이할 때입니다. 넓고 깊은 보울부터 접시, 컵까지 몇 번이고 사용할 수 있고 자연으로 다시 돌아갑니다."
  },
  {
    "name": "생분해성 플라스틱컵",
    "url": "product/cup",
    "subtitle": "테이크아웃의 고민에서 자유롭게.",
    "mainImage": "../../product/cup/cup-1.png",
    "firstText": "그린비의 생분해 플라스틱 컵은 국내 생분해성 수지 제품에 대한 인증을 보유하고 있어 매장 내 사용이 가능한 친환경 인증 제품입니다. 게다가 환경호르몬과 같은 유해물질에 대한 걱정도 없죠. 플라스틱과 사용감이 같아 편리함은 같지만, 생분해 플라스틱 컵은 다시 자연으로 돌아갈 수 있습니다.",
    "subImage": "../../product/cup/cup-2.jpg",
    "secondSubtitle": "그린비는 다양한 용량과 모양의 생분해 플라스틱 컵을 생산하고 있습니다.",
    "secondText": "돔형과 플랫형 리드로 아이스 아메리카노부터 휘핑이 올라간 프라푸치노를 담을 수도 있죠. 12온즈부터 20온즈, 용량도 다양하게 제작 가능합니다. 그린비의 생분해 플라스틱 컵은 매립 혹은 소각될 때도 유해물질을 배출하지 않습니다. 노 플라스틱 테이크아웃, 더 이상 어려운 일이 아닙니다!"
  },
  {
    "name": "생분해성 커트러리",
    "url": "product/cutlery",
    "subtitle": "포크부터 젓가락까지.",
    "mainImage": "../../product/cutlery/cutlery-1.png",
    "firstText": "그린비의 생분해성 커트러리는 친환경 인증 제품으로 일반 일회용 플라스틱 커트러리와 유사한 강도와 내구성을 갖추고 있습니다. 그린비의 생분해성 커트러리는 매립 후 완전히 분해되어 자연으로 돌아갑니다.",
    "subImage": "../../product/cutlery/cutlery-2.jpg",
    "secondSubtitle": "그린비는 포크, 나이프, 숟가락, 젓가락 등 다양한 종류의 커트러리를 만듭니다.",
    "secondText": "우리는 일회용 플라스틱을 사용하지 않기 위해 테이크아웃 시 일회용 커트러리를 거절하기도 합니다. 하지만 생분해 용기를 사용한다면 번거로움과 고민에서 자유로울 수 있습니다. 100% 자연으로 돌아갈 수 있기 때문이죠. 우리에게도, 자연에게도 안전한 생분해 제품을 그린비가 만듭니다."
  },
  {
    "name": "생분해성 그릇",
    "url": "product/container",
    "subtitle": "한 번 쓰고 버려도 괜찮아요.",
    "mainImage": "../../product/container/container-1.png",
    "firstText": "그린비의 생분해 용기는 국내 생분해성 수지 제품에 대한 인증을 보유하고 있어 매장 내 사용이 가능한 친환경 인증 제품입니다. 환경호르몬과 같은 유해물질이 나오지 않습니다. 일회용 용기처럼 편리하지만, 생분해 용기는 다시 자연으로 돌아갈 수 있습니다.",
    "subImage": "../../product/container/container-2.jpg",
    "secondSubtitle": "그린비는 다양한 모양과 용도에 맞는 형태의 용기를 다양하게 제작하고 있습니다.",
    "secondText": "빵, 김밥, 도시락, 샐러드 등 어떤 것도 생분해 용기에 담을 수 있습니다. 우리는 일회용 플라스틱 용기를 사용하지 않기 위해 다회용 용기를 사용하거나 테이크아웃을 최소화하기도 합니다. 하지만 생분해 용기를 사용한다면 번거로움과 고민에서 자유로울 수 있습니다. 우리에게도, 자연에게도 안전한 생분해 용기를 그린비가 만듭니다."
  },
  {
    "name": "생분해성 식탁보",
    "url": "product/tablecloth",
    "subtitle": "당신의 식탁을 자연에 가까이.",
    "mainImage": "../../product/tablecloth/tablecloth-1.png",
    "firstText": "그린비의 식탁보는 국내 생분해성 수지 제품에 대한 인증을 보유하고 있어 매장 내 사용이 가능한 친환경 인증 제품입니다. 환경호르몬과 같은 유해물질에 대한 걱정이 없어 안심하고 음식이나 커트러리를 놓을 수 있습니다. 일회용 식탁보로 사용과 폐기가 간편하지만 생분해 식탁보는 다시 자연으로 돌아갈 수 있답니다.",
    "subImage": "../../product/tablecloth/tablecloth-2.jpg",
    "secondSubtitle": "식당에서 사용하는 플라스틱 비닐 식탁보는 일회용으로, 쉽게 썩지 않아 지구의 골칫거리가 되고 있습니다.",
    "secondText": "그린비는 100% 자연으로 돌아가는 우리에게 안전한 식탁보를 제안합니다. 매 끼니 식탁을 정리하는 것은 쉽지 않죠. 캠핑을 할 때도 한 번에 식사 자리를 정리할 수 있다면 얼마나 좋을까요? 플라스틱 비닐 사용이 고민된다면 그린비의 생분해 식탁보를 사용하세요. 우리에게도, 자연에게도 안전한 생분해 제품을 그린비가 만듭니다."
  },
  {
    "name": "생분해성 롤백",
    "url": "product/rollbag",
    "subtitle": "다르지 않아요. 자연으로 돌아갈 뿐.",
    "mainImage": "../../product/rollbag/rollbag-1.png",
    "firstText": "그린비의 생분해 롤백은 국내 생분해성 수지 제품에 대한 인증을 보유하고 있어 매장 내 사용이 가능한 친환경 인증 제품입니다. 환경호르몬과 같은 유해물질이 나오지 않아 음식에 닿아도 안심할 수 있죠. 우리에게 익숙한 플라스틱 비닐 롤백과 같이 간편하지만 그린비가 만든 생분해 롤백은 다시 자연으로 돌아갈 수 있습니다.",
    "subImage": "../../product/rollbag/rollbag-2.jpg",
    "secondSubtitle": "마트에서 과일을 담을 때, 간단한 음식을 보관해야 할 때 롤백은 쉽게 사용됩니다. 간편하지만 어마어마하게 사용되는 만큼 많은 플라스틱 쓰레기를 만들어내죠.",
    "secondText": "이 과정에서 생기는 미세플라스틱은 결국 우리의 식탁으로 오게 된답니다. 그린비는 간편함은 그대로, 100% 자연으로 돌아가는 생분해 롤백을 만들고 있습니다. 플라스틱 비닐 롤백 대신, 6개월 내 분해되는 생분해 롤백을 사용하세요. 우리에게도, 자연에게도 안전한 생분해 제품을 그린비가 만듭니다."
  },
  {
    "name": "생분해성 캠핑용 수세미",
    "url": "product/sponge",
    "subtitle": "가뿐한 캠핑을 도울 제품.",
    "mainImage": "../../product/sponge/sponge-1.png",
    "firstText": "그린비의 생분해 캠핑용 수세미는 국내 생분해성5 수지 제품에 대한 인증을 보유하고 있는 친환경 제품입니다. 환경호르몬과 같은 유해물질이 나오지 않아 안심하고 사용할 수 있답니다. 옥수수로 만든 그린비의 생분해 캠핑용 수세미는 다시 자연으로 돌아갈 수 있습니다.",
    "subImage": "../../product/sponge/sponge-2.jpg",
    "secondSubtitle": "그린비의 캠핑용 수세미에 물을 묻히면 거품이 나오기 시작합니다.",
    "secondText": "따로 수세미나 세제를 챙길 필요 없이 생분해 캠핑용 수세미 한 장이면 캠핑이 쉬워지죠. 사용 후 버려져 매립이 되면 100% 자연으로 돌아갑니다. 간편히 사용할 수 있는데 환경에도 나쁜 영향을 끼치지 않는다니! 번거로움 없이 6개월 내 분해되는 생분해 캠핑용 수세미를 사용하세요. 우리에게도, 자연에게도 안전한 생분해 제품을 그린비가 만듭니다."
  },
  {
    "name": "생분해성 빨대",
    "url": "product/straw",
    "subtitle": "형태가 바뀌지 않는 편리함",
    "mainImage": "../../product/straw/straw-1.png",
    "firstText": "그린비의 생분해 빨대는 국내 생분해성 수지 제품에 대한 인증을 보유하고 있어 매장 내 사용이 가능한 친환경 인증 제품입니다. 게다가 환경호르몬과 같은 유해물질에 대한 걱정도 없죠. 음료를 흡수해 쉽게 흐물거리는 종이 빨대가 불편했다면 생분해 빨대를 사용해보세요. 플라스틱과 사용감이 같아 편리함은 같지만, 생분해 빨대는 다시 자연으로 돌아갈 수 있습니다.",
    "subImage": "../../product/straw/straw-2.jpg",
    "secondSubtitle": "그린비는 고품질의 생분해 수지로 다양한 색상과 굵기의 인체에 무해한 친환경 생분해 빨대를 만듭니다.",
    "secondText": "빨대에 종이 커버를 씌울 수도 있죠. 원하는 로고나 문구를 새길 수도 있습니다. 편리하고 환경에 가까운 생분해 빨대를 원한다면, 그린비입니다."
  },
  {
    "name": "생분해성 랩",
    "url": "product/wrap",
    "subtitle": "간편하고 무해한.",
    "mainImage": "../../product/wrap/wrap-1.png",
    "firstText": "그린비의 생분해 랩은 국내 생분해성 수지 제품에 대한 인증을 보유하고 있어 매장 내 사용이 가능한 친환경 인증 제품입니다. 환경호르몬과 같은 유해물질이 나오지 않아 음식에 닿아도 안심할 수 있죠. 우리에게 익숙한 플라스틱 비닐로 만든 랩과 같이 간편하지만 그린비가 만든 생분해 랩은 다시 자연으로 돌아갈 수 있습니다.",
    "subImage": "../../product/wrap/wrap-2.jpg",
    "secondSubtitle": "남은 음식을 다회용 용기에 담아 다시 보관하는 건 번거로운 일이죠. 빨리 배달해야 하는 음식들은 또 어떻고요?",
    "secondText": "일회용 플라스틱 비닐 랩은 분명 간편합니다. 하지만 그 과정에서 버려지는 플라스틱 비닐 랩은 생태계를 파괴하고 미세플라스틱을 만들어 냅니다. 그린비는 간편함은 그대로, 100% 자연으로 돌아가는 생분해 랩을 제안합니다. 플라스틱 비닐로 만들어지는 랩 대신, 6개월 내 분해되는 생분해 랩을 사용하세요. 우리에게도, 자연에게도 안전한 생분해 제품을 그린비가 만듭니다."
  }
]
